//IBMUSERO JOB 'ACCT#',MSGCLASS=H,REGION=0M,MSGLEVEL=(1,1)           
// COMMAND 'F CICSTS61,CEMT SET PROG(EPSMORT) NEWCOPY'
//NOP EXEC PGM=IEFBR14
//*